{
  "$Object.title$String": "Conditions générales (CG)",
  "$Object.data$Array.0$Object.id$Number": 1,
  "$Object.data$Array.0$Object.value$String": "Objet et portée",
  "$Object.data$Array.0$Object.items$Array.0$Object.id$Number": 1,
  "$Object.data$Array.0$Object.items$Array.0$Object.value$String": "Fintool SA (ci-après dénommée Fintool), domiciliée à Talacker 35, à 8001 Zurich (CHE-224.627.484), est l'exploitant et le fournisseur du site web/plateforme fintool.ch ainsi que de fintool.de (ci-après dénommée «plateforme»).",
  "$Object.data$Array.0$Object.items$Array.1$Object.id$Number": 2,
  "$Object.data$Array.0$Object.items$Array.1$Object.value$String": "Fintool met à la disposition des utilisateurs de la plate-forme une plateforme d'apprentissage vidéo sur les thèmes de l'économie, de l'argent et des finances, soit gratuitement, soit contre rémunération et à des degrés de complexité variables. Le contenu d'apprentissage est fourni par diverses personnes, dont certaines sont indépendantes de Fintool, sous forme de contributions vidéo et - pour les abonnés payants - sous forme de contributions partiellement écrites (par exemple, des contributions sur le forum). Fintool se considère expressément comme une plate-forme de transfert de connaissances, sans aucune prétention à l'exactitude générale ou finale des contenus transférés. En conséquence, aucune instruction directe pour les utilisateurs dans leur vie quotidienne ne peut être tirée des contenus médiatisés et Fintool ne peut être tenu responsable de quelque manière que ce soit en cas de telles conclusions par un utilisateur.",
  "$Object.data$Array.0$Object.items$Array.2$Object.id$Number": 3,
  "$Object.data$Array.0$Object.items$Array.2$Object.value$String": "La plate-forme peut être utilisée par des personnes privées, physiques et morales (ou leurs représentants).",
  "$Object.data$Array.0$Object.items$Array.3$Object.id$Number": 4,
  "$Object.data$Array.0$Object.items$Array.3$Object.value$String": "En cas d'utilisation gratuite des contenus diffusés à cet effet sur la plate-forme, l'utilisateur s'engage à respecter les conditions d'utilisation suivantes même sans autre relation contractuelle avec Fintool, sinon Fintool est en droit d'exclure l'utilisateur de toute utilisation ultérieure et de tenir l'utilisateur responsable de tout dommage subi en raison d'une utilisation qui s'écarte des présentes conditions d'utilisation.",
  "$Object.data$Array.0$Object.items$Array.4$Object.id$Number": 5,
  "$Object.data$Array.0$Object.items$Array.4$Object.value$String": "Une relation contractuelle entre Fintool et un utilisateur qui va au-delà des conditions d'utilisation suivantes n'existe qu'avec l'enregistrement de l'utilisateur et, le cas échéant, avec la commande d'un abonnement qui donne à l'utilisateur le droit d'utiliser le contenu payant de Fintool-Premium sur la plate-forme.",
  "$Object.data$Array.0$Object.items$Array.5$Object.id$Number": 6,
  "$Object.data$Array.0$Object.items$Array.5$Object.value$String": "Compte tenu et en référence au § 1 points 3 - 5 ci-dessus, les conditions générales de contrat et d'utilisation ci-dessus régissent exclusivement la relation et les rapports entre les utilisateurs et Fintool. Les conditions / circonstances conflictuelles ou divergentes des utilisateurs ne sont pas reconnues, sauf si Fintool les a expressément acceptées par écrit dans des cas individuels.",
  "$Object.data$Array.1$Object.id$Number": 2,
  "$Object.data$Array.1$Object.value$String": "Fintool Basic et Fintool Premium",
  "$Object.data$Array.1$Object.items$Array.0$Object.id$Number": 7,
  "$Object.data$Array.1$Object.items$Array.0$Object.value$String": "Les utilisateurs ont la possibilité de s'inscrire sur la plateforme pour recevoir régulièrement des vidéos gratuites (newsletter) avec leur nom, prénom et adresse e-mail (Fintool Basic). Ils peuvent également acheter une offre premium payante via leur propre accès utilisateur, dans laquelle un large éventail de vidéos et de formations est disponible (Fintool Premium). Pour ce faire, ils doivent saisir leur adresse électronique, un mot de passe et leurs données personnelles (nom, prénom, adresse). L'utilisateur doit fournir les données pertinentes - à l'exception du mot de passe - en toute sincérité. Après avoir fourni toutes les informations nécessaires à l'enregistrement, l'utilisateur recevra un courrier électronique de confirmation de Fintool à l'adresse électronique fournie, indiquant les informations utilisées. L'utilisateur est alors libre de modifier individuellement le mot de passe pour l'accès à l'utilisateur si nécessaire.",
  "$Object.data$Array.1$Object.items$Array.1$Object.id$Number": 8,
  "$Object.data$Array.1$Object.items$Array.1$Object.value$String": "En plus de fournir des informations véridiques conformément au § 2 n° 7 ci-dessus, l'utilisateur est tenu de vérifier régulièrement les données de son compte d'utilisateur et de les mettre à jour ou de les compléter si nécessaire.",
  "$Object.data$Array.1$Object.items$Array.2$Object.id$Number": 9,
  "$Object.data$Array.1$Object.items$Array.2$Object.value$String": "A la demande de Fintool, l'exactitude des données fournies par les utilisateurs doit être prouvée. Fintool se réserve le droit d'effectuer des contrôles aléatoires sur l'exactitude des données fournies.",
  "$Object.data$Array.1$Object.items$Array.3$Object.id$Number": 10,
  "$Object.data$Array.1$Object.items$Array.3$Object.value$String": "Les utilisateurs sont tenus de protéger leur compte d'utilisateur contre les abus de tiers et de garder leurs données d'accès en sécurité à tout moment.",
  "$Object.data$Array.1$Object.items$Array.4$Object.id$Number": 11,
  "$Object.data$Array.1$Object.items$Array.4$Object.value$String": "Avec la commande payée et le paiement de l'abonnement premium, l'utilisateur reçoit son propre accès de membre ou son propre compte d'utilisateur sur la plate-forme. L'offre Premium comprend (en plus du contenu de Fintool-Basic) l'Académie Fintool, c'est-à-dire tous les cours basés sur la vidéo et les tests de connaissances et forums de discussion correspondants ainsi qu'un accès illimité à toutes les vidéos publiques et techniques produites par Fintool.",
  "$Object.data$Array.1$Object.items$Array.5$Object.id$Number": 12,
  "$Object.data$Array.1$Object.items$Array.5$Object.value$String": "En terminant la procédure d'enregistrement, l'utilisateur confirme qu'il a lu les présentes conditions générales et qu'il les accepte.",
  "$Object.data$Array.1$Object.items$Array.6$Object.id$Number": 13,
  "$Object.data$Array.1$Object.items$Array.6$Object.value$String": "Le compte d'utilisateur ouvert est personnel et non transférable à d'autres personnes.",
  "$Object.data$Array.1$Object.items$Array.7$Object.id$Number": 14,
  "$Object.data$Array.1$Object.items$Array.7$Object.value$String": "Enfin, la plate-forme peut également être utilisée sans enregistrement. Dans ce cas, l'utilisateur n'a accès qu'à un certain nombre de contributions vidéo accessibles au public. Il n'y a pas de droit à recevoir le bulletin d'information.",
  "$Object.data$Array.2$Object.id$Number": 3,
  "$Object.data$Array.2$Object.value$String": "Abonnement Fintool Basic et Fintool Premium pour les utilisateurs enregistrés",
  "$Object.data$Array.2$Object.items$Array.0$Object.id$Number": 15,
  "$Object.data$Array.2$Object.items$Array.0$Object.value$String": "L'inscription à la newsletter (Fintool-Basic) ainsi que l'abonnement payant à Fintool-Premium se fait via la plateforme Fintool et nécessite un système d'exploitation fonctionnel sur les appareils numériques de l'utilisateur.",
  "$Object.data$Array.2$Object.items$Array.1$Object.id$Number": 16,
  "$Object.data$Array.2$Object.items$Array.1$Object.value$String": "En terminant la procédure d'enregistrement, l'utilisateur confirme qu'il a lu les conditions générales applicables et qu'il les accepte.",
  "$Object.data$Array.2$Object.items$Array.2$Object.id$Number": 17,
  "$Object.data$Array.2$Object.items$Array.2$Object.value$String": "Avec la commande payée d'un abonnement via le site web, l'utilisateur reçoit un accès immédiat à l'offre définie. En même temps, la période d'abonnement commence. L'abonnement à Fintool-Premium est facturé en unités mensuelles, c'est-à-dire pour un prix fixe prédéfini, qui peut être consulté sur le site internet https://fintool.ch/registrieren.",
  "$Object.data$Array.2$Object.items$Array.3$Object.id$Number": 18,
  "$Object.data$Array.2$Object.items$Array.3$Object.value$String": "L'adhésion à l'abonnement se poursuit automatiquement jusqu'à ce que l'utilisateur annule l'abonnement. Afin de compléter le processus d'abonnement (Fintool-Premium), l'Utilisateur est tenu d'indiquer sous «mode de paiement» un mode de paiement actuel, valide et accepté, qui sera mis à jour ultérieurement et qui peut inclure le paiement par le compte de l'Utilisateur auprès d'un tiers.",
  "$Object.data$Array.2$Object.items$Array.4$Object.id$Number": 19,
  "$Object.data$Array.2$Object.items$Array.4$Object.value$String": "Tant que l'utilisateur n'a pas mis fin à l'abonnement ou jusqu'au moment de la résiliation de la relation contractuelle, l'utilisateur accepte que les frais mentionnés conformément à l'article 17 ci-dessus pour la durée contractuelle en cours ou au-delà, y compris les frais mensuels déjà payés à l'avance, qui peuvent dépasser la durée de la résiliation, soient débités du mode de paiement spécifié conformément à l'article 25 suivant.",
  "$Object.data$Array.2$Object.items$Array.5$Object.id$Number": 20,
  "$Object.data$Array.2$Object.items$Array.5$Object.value$String": "Pour pouvoir utiliser le service Premium, l'utilisateur doit spécifier un ou plusieurs modes de paiement. L'utilisateur autorise Fintool à débiter toute méthode de paiement associée au compte de l'utilisateur si la méthode de paiement principale est rejetée ou si cette méthode de paiement n'est plus disponible pour Fintool pour le paiement des frais d'abonnement conformément au paragraphe 17 ci-dessus.",
  "$Object.data$Array.2$Object.items$Array.6$Object.id$Number": 21,
  "$Object.data$Array.2$Object.items$Array.6$Object.value$String": "L'utilisateur reste responsable des montants ouverts. Si un paiement ne peut pas être traité avec succès parce que le mode de paiement respectif a expiré, a un crédit insuffisant ou échoue pour toute autre raison, et si l'utilisateur n'annule pas son compte, son accès au service d'abonnement peut être bloqué jusqu'à ce que Fintool ait réussi à débiter un mode de paiement valide. Pour certains modes de paiement, l'émetteur du mode de paiement peut facturer une certaine redevance, comme des frais de transaction à l'étranger ou d'autres frais de traitement des paiements. Les taxes locales peuvent varier en fonction du mode de paiement. Pour de plus amples informations, il est conseillé aux utilisateurs de contacter le fournisseur de services du mode de paiement sélectionné et/ou exécuté.",
  "$Object.data$Array.2$Object.items$Array.7$Object.id$Number": 22,
  "$Object.data$Array.2$Object.items$Array.7$Object.value$String": "En confirmant ces conditions, les utilisateurs qui achètent le service Premium déclarent avoir lu, compris et accepté les informations sur les prix et la procédure de paiement ci-dessus.",
  "$Object.data$Array.2$Object.items$Array.8$Object.id$Number": 23,
  "$Object.data$Array.2$Object.items$Array.8$Object.value$String": "En commandant un Abonnement Premium payant conformément aux articles 15 à 22 ci-dessus, l'Utilisateur s'engage à indiquer ses coordonnées de carte de crédit (VISA, Mastercard, American Express) ou tout autre moyen de paiement lors du processus de commande. L'utilisateur autorise Fintool à débiter les frais pour la période de contrat en cours mentionnée au paragraphe 17 ci-dessus du mode de paiement indiqué jusqu'au moment de la résiliation de la relation contractuelle (après résiliation par l'utilisateur).",
  "$Object.data$Array.2$Object.items$Array.9$Object.id$Number": 24,
  "$Object.data$Array.2$Object.items$Array.9$Object.value$String": "Le montant de l'abonnement mensuel est automatiquement débité mensuellement à l'avance par Fintool et via la société de carte de crédit indiquée (pour la première fois à partir de la conclusion du contrat). La période du contrat commence avec l'enregistrement et la demande d'abonnement. À partir de ce moment, la redevance mensuelle est débitée à l'avance à intervalles mensuels.",
  "$Object.data$Array.2$Object.items$Array.10$Object.id$Number": 25,
  "$Object.data$Array.2$Object.items$Array.10$Object.value$String": "Un abonnement payé peut être résilié à tout moment avec effet immédiat le lendemain : Cela signifie qu'il n'y a plus d'obligation de payer à l'avance un autre abonnement mensuel. Toutefois, Fintool ne remboursera pas les frais d'abonnement mensuel déjà payés, qui ont été payés à l'avance conformément au paragraphe 17 ci-dessus, ou il n'existe aucun droit (même partiel) à un remboursement de ce montant, même si une annulation est effectuée avant la fin du mois payé à l'avance.",
  "$Object.data$Array.2$Object.items$Array.11$Object.id$Number": 26,
  "$Object.data$Array.2$Object.items$Array.11$Object.value$String": "Le prix de l'abonnement mensuel peut changer à l'avenir : ces changements de prix seront communiqués aux utilisateurs immédiatement, et un éventuel prix nouvellement déterminé ne sera facturé à l'utilisateur que lors de la prochaine période de facturation, au moins après l'expiration du délai de préavis de 30 jours susmentionné. L'utilisateur déclare expressément son accord par la présente.",
  "$Object.data$Array.2$Object.items$Array.12$Object.id$Number": 27,
  "$Object.data$Array.2$Object.items$Array.12$Object.value$String": "Si l'abonnement est résilié, l'utilisateur peut informer Fintool de la résiliation ou afficher la résiliation dans son compte utilisateur personnel sous la rubrique Détails de l'abonnement. Fintool annulera alors immédiatement l'abonnement.",
  "$Object.data$Array.3$Object.id$Number": 4,
  "$Object.data$Array.3$Object.value$String": "Leistungsbestandteile seitens Fintool",
  "$Object.data$Array.3$Object.items$Array.0$Object.id$Number": 28,
  "$Object.data$Array.3$Object.items$Array.0$Object.value$String": "L'étendue des services offerts à l'utilisateur varie en fonction de l'enregistrement d'un compte utilisateur et de la conclusion d'un service d'abonnement. On peut se référer à ce stade aux points 7 à 14 ci-dessus.",
  "$Object.data$Array.3$Object.items$Array.1$Object.id$Number": 29,
  "$Object.data$Array.3$Object.items$Array.1$Object.value$String": "Fintool peut modifier, compléter ou même annuler son offre à tout moment en ce qui concerne son contenu ou sa portée.",
  "$Object.data$Array.4$Object.id$Number": 5,
  "$Object.data$Array.4$Object.value$String": "Composants de performance de Fintool",
  "$Object.data$Array.4$Object.items$Array.0$Object.id$Number": 30,
  "$Object.data$Array.4$Object.items$Array.0$Object.value$String": "Tous les contenus diffusés par la plate-forme sont exclusivement destinés à l'usage personnel et non commercial de l'Utilisateur lui-même et ne peuvent être partagés avec des personnes qui ne vivent pas dans le même foyer que l'Utilisateur. Pendant l'utilisation, les utilisateurs se voient accorder un droit limité, non exclusif et non transférable d'accéder au contenu mis à disposition via la plateforme. L'utilisateur s'engage à ne pas utiliser le contenu pour des projections publiques.",
  "$Object.data$Array.4$Object.items$Array.1$Object.id$Number": 31,
  "$Object.data$Array.4$Object.items$Array.1$Object.value$String": "Les utilisateurs s'engagent à ne pas copier, modifier, faire de l'ingénierie inverse, reproduire, distribuer, afficher publiquement, exécuter publiquement, créer des œuvres dérivées, dégrader, déguiser, endommager, pirater, détériorer ou utiliser ou exploiter de toute autre manière le contenu vidéo, les cours et le contenu transmis mis à disposition par la plate-forme, sauf si cela est autorisé par des accords écrits préalables avec Fintool.",
  "$Object.data$Array.4$Object.items$Array.2$Object.id$Number": 32,
  "$Object.data$Array.4$Object.items$Array.2$Object.value$String": "En outre, il est interdit d'intégrer ou d'intégrer les services offerts par la plate-forme de quelque manière que ce soit dans un autre Internet ou une autre présence commerciale ou de faire toute autre tentative de contourner l'article 31 ci-dessus.",
  "$Object.data$Array.4$Object.items$Array.3$Object.id$Number": 33,
  "$Object.data$Array.4$Object.items$Array.3$Object.value$String": "La conclusion d'un abonnement à Fintool-Premium est personnelle à l'utilisateur qui s'y est abonné.",
  "$Object.data$Array.5$Object.id$Number": 6,
  "$Object.data$Array.5$Object.value$String": "Conditions générales d'utilisation pour les utilisateurs",
  "$Object.data$Array.5$Object.items$Array.0$Object.id$Number": 34,
  "$Object.data$Array.5$Object.items$Array.0$Object.value$String": "Pour la durée de l'utilisation, l'utilisateur enregistré reçoit le droit non transférable et non exclusif d'utiliser le contenu mis à la disposition des membres enregistrés. Le contenu et la portée de ce droit sont définis dans les présentes conditions d'utilisation.",
  "$Object.data$Array.5$Object.items$Array.1$Object.id$Number": 35,
  "$Object.data$Array.5$Object.items$Array.1$Object.value$String": "Tout le contenu de la plate-forme utilisateur (tel que les informations, les images, les textes, les logos, les marques, les dessins, les interfaces utilisateur) est la propriété exclusive et les droits d'auteur de Fintool. Il est strictement interdit de copier, modifier, transmettre, publier ou reproduire ces contenus ou des parties de ces contenus.",
  "$Object.data$Array.5$Object.items$Array.2$Object.id$Number": 36,
  "$Object.data$Array.5$Object.items$Array.2$Object.value$String": "Il est interdit aux utilisateurs d'insulter d'autres personnes au sujet du contenu qu'ils publient sur la plateforme, de faire des déclarations obscènes ou autres propos harcelants ou de publier ou de distribuer du matériel pornographique ou autre matériel préjudiciable aux jeunes. L'affichage et la diffusion de contenus racistes, sexistes et glorifiant la violence sont également interdits. Cela s'applique également aux contenus qui visent à motiver des activités terroristes ou d'autres actes criminels et illégaux ou qui préconisent de tels actes de quelque manière que ce soit. En outre, il est interdit aux utilisateurs de publier des contenus visant à favoriser les rencontres ou les contacts sexuels. Il est également interdit de faire de la publicité pour des entreprises ou des personnes autres que les parties contractantes elles-mêmes : il est notamment interdit de faire des liens avec des offres commerciales et non commerciales d'autres prestataires ou personnes autres que les parties contractantes.",
  "$Object.data$Array.5$Object.items$Array.3$Object.id$Number": 37,
  "$Object.data$Array.5$Object.items$Array.3$Object.value$String": "Si l'utilisation de la plate-forme s'écarte sensiblement de l'utilisation moyenne ou s'il y a suspicion de comportement illégal et inutile, Fintool peut exiger de l'utilisateur qu'il utilise la plate-forme de manière légale et utilisable.",
  "$Object.data$Array.5$Object.items$Array.4$Object.id$Number": 38,
  "$Object.data$Array.5$Object.items$Array.4$Object.value$String": "L'utilisateur s'engage à contrôler le respect des dispositions précitées conformément aux articles 36 et suivants et notamment à les mettre en œuvre. Ce faisant, il doit veiller à ce qu'aucun invité n'ait accès au contenu protégé pour les membres enregistrés et, en particulier, à ce qu'aucun utilisateur ne puisse publier un contenu illégal via l'accès d'un utilisateur. L'utilisateur ne peut, sans le consentement de Fintool, faire aucune publicité pour lui-même ou pour des tiers.",
  "$Object.data$Array.5$Object.items$Array.5$Object.id$Number": 39,
  "$Object.data$Array.5$Object.items$Array.5$Object.value$String": "Fintool est toujours libre de rejeter un utilisateur pendant ou après l'enregistrement à sa propre discrétion et ou de bloquer l'accès de l'utilisateur à la plate-forme ou à son compte d'utilisateur s'il viole les conditions d'utilisation ci-dessus conformément aux paragraphes 36 et suivants. Dans ce cas, l'utilisateur renonce à toute indemnisation par Fintool.",
  "$Object.data$Array.5$Object.items$Array.6$Object.id$Number": 40,
  "$Object.data$Array.5$Object.items$Array.6$Object.value$String": "Fintool fournit une assistance technique dans la mesure du possible et exclusivement via https://fintool.ch/support ou par e-mail via technology@fintool.ch.",
  "$Object.data$Array.5$Object.items$Array.7$Object.id$Number": 41,
  "$Object.data$Array.5$Object.items$Array.7$Object.value$String": "Toutefois, le fournisseur ne garantit pas la disponibilité constante d'un tel service.",
  "$Object.data$Array.6$Object.id$Number": 7,
  "$Object.data$Array.6$Object.value$String": "Clause de non-responsabilité",
  "$Object.data$Array.6$Object.items$Array.0$Object.id$Number": 42,
  "$Object.data$Array.6$Object.items$Array.0$Object.value$String": "Fintool n'agit qu'en tant qu'intermédiaire pour le contenu mis à disposition par la plate-forme. Le contenu d'apprentissage mis à disposition est médiatisé par diverses personnes, dont certaines sont indépendantes de Fintool, sous forme de contributions vidéo et - pour les abonnés payants - sous forme de contributions écrites (contributions au forum). Il ne s'agit pas d'un conseil en investissement ou en finances, mais plutôt d'un transfert de connaissances objectif, sur la base duquel les utilisateurs ne peuvent pas tirer d'instructions directes pour des stratégies d'action/investissement : tout comportement déviant des utilisateurs est à leurs propres risques.",
  "$Object.data$Array.6$Object.items$Array.1$Object.id$Number": 43,
  "$Object.data$Array.6$Object.items$Array.1$Object.value$String": "Fintool se comprend dans le sens du paragraphe 42 ci-dessus expressément comme une plate-forme de transfert de connaissances, sans aucune prétention à l'exactitude générale ou concluante des contenus transférés.",
  "$Object.data$Array.6$Object.items$Array.2$Object.id$Number": 44,
  "$Object.data$Array.6$Object.items$Array.2$Object.value$String": "Conformément aux paragraphes 42 et 43 ci-dessus, Fintool ne peut être tenu responsable des décisions ou actions prises par les utilisateurs sur la base du contenu transmis via la plate-forme.",
  "$Object.data$Array.6$Object.items$Array.3$Object.id$Number": 45,
  "$Object.data$Array.6$Object.items$Array.3$Object.value$String": "En outre, toute responsabilité de Fintool envers les utilisateurs pour des dommages directs et/ou indirects (tels que des dommages dus à l'indisponibilité/la défaillance de la plate-forme), y compris le manque à gagner et la perte de données, est exclue dans la mesure où cela est légalement possible. En particulier, la responsabilité de Fintool pour les personnes auxiliaires est également totalement exclue.",
  "$Object.data$Array.6$Object.items$Array.4$Object.id$Number": 46,
  "$Object.data$Array.6$Object.items$Array.4$Object.value$String": "Fintool n'est pas obligé de vérifier les informations publiées et échangées par les utilisateurs sur la plateforme (bien qu'il en ait le droit). La plate-forme est simplement une plate-forme de transfert de connaissances selon les paragraphes 43 à 44 ci-dessus : Le fournisseur n'assume aucune responsabilité en ce qui concerne l'utilisation de ces informations par l'utilisateur et n'est pas responsable des informations véridiques, complètes et correctes fournies par les utilisateurs ou de toute autre information.",
  "$Object.data$Array.6$Object.items$Array.5$Object.id$Number": 47,
  "$Object.data$Array.6$Object.items$Array.5$Object.value$String": "L'accès technique à la plate-forme et aux services correspondants est de la responsabilité de l'utilisateur. Fintool n'assume aucune responsabilité pour les opérateurs de réseau et, dans la mesure où cela est légalement possible, décline toute responsabilité pour le matériel et les logiciels nécessaires à l'utilisation de la plate-forme.",
  "$Object.data$Array.7$Object.id$Number": 8,
  "$Object.data$Array.7$Object.value$String": "Indemnisation",
  "$Object.data$Array.7$Object.items$Array.0$Object.id$Number": 48,
  "$Object.data$Array.7$Object.items$Array.0$Object.value$String": "Si des utilisateurs ou des tiers font valoir des droits à l'encontre de Fintool en raison de la violation de leurs droits par un utilisateur en rapport avec l'utilisation de la plate-forme, l'utilisateur contrevenant doit indemniser Fintool de toutes les réclamations. Le fournisseur est exonéré de toute responsabilité par l'utilisateur fautif. En outre, l'utilisateur contrevenant indemnisera immédiatement le fournisseur à la première demande pour tous les inconvénients (par exemple, dommages, pertes, coûts) que le fournisseur subit dans ce contexte.",
  "$Object.data$Array.8$Object.id$Number": 9,
  "$Object.data$Array.8$Object.value$String": "Vie privée et données personnelles",
  "$Object.data$Array.8$Object.items$Array.0$Object.id$Number": 49,
  "$Object.data$Array.8$Object.items$Array.0$Object.value$String": "Le traitement des données personnelles des utilisateurs par le fournisseur est expliqué dans la politique de confidentialité séparée. Il est disponible à l'adresse https://fintool.ch/datenschutz.",
  "$Object.data$Array.8$Object.items$Array.1$Object.id$Number": 50,
  "$Object.data$Array.8$Object.items$Array.1$Object.value$String": "L'utilisateur consent à ce que les données qu'il a saisies lors de l'inscription (dans le cas de la création d'un compte utilisateur) soient stockées sur un serveur suisse ou étranger. Cela s'applique également, en particulier, au stockage de l'adresse IP.",
  "$Object.data$Array.8$Object.items$Array.2$Object.id$Number": 51,
  "$Object.data$Array.8$Object.items$Array.2$Object.value$String": "Le traitement des données à caractère personnel par le fournisseur est obligatoire pour l'utilisation de la plate-forme. Fintool garantit que toutes les données stockées seront traitées avec soin dans le cadre du consentement. L'utilisation ultérieure des données personnelles par Fintool n'aura lieu que si cela est légalement autorisé ou si l'utilisateur a donné son consentement préalable.",
  "$Object.data$Array.8$Object.items$Array.3$Object.id$Number": 52,
  "$Object.data$Array.8$Object.items$Array.3$Object.value$String": "Pour toute question relative au traitement des données personnelles, l'utilisateur peut contacter Fintool à l'adresse électronique suivante : technology@fintool.ch. Le responsable du traitement des données, qui peut être joint à l'adresse électronique ci-dessus, est : Dr. Kenny R. Lienhard.",
  "$Object.data$Array.8$Object.items$Array.4$Object.id$Number": 53,
  "$Object.data$Array.8$Object.items$Array.4$Object.value$String": "Pour de plus amples informations, veuillez vous référer à la déclaration de confidentialité séparée sur le site https://fintool.ch/datenschutz, qui fait partie intégrante du présent chapitre.",
  "$Object.data$Array.9$Object.id$Number": 10,
  "$Object.data$Array.9$Object.value$String": "Propriété/droit d'auteur",
  "$Object.data$Array.9$Object.items$Array.0$Object.id$Number": 54,
  "$Object.data$Array.9$Object.items$Array.0$Object.value$String": "Fintool détient les droits d'auteur de toutes les images, vidéos et documents écrits affichés sur le site web, sauf indication contraire.",
  "$Object.data$Array.9$Object.items$Array.1$Object.id$Number": 55,
  "$Object.data$Array.9$Object.items$Array.1$Object.value$String": "En cas de violation non autorisée des droits de propriété, des droits d'auteur et des droits des marques, Fintool se réserve le droit de réclamer des dommages et intérêts, la répartition des bénéfices et le manque à gagner.",
  "$Object.data$Array.10$Object.id$Number": 11,
  "$Object.data$Array.10$Object.value$String": "Général",
  "$Object.data$Array.10$Object.items$Array.0$Object.id$Number": 56,
  "$Object.data$Array.10$Object.items$Array.0$Object.value$String": "Fintool peut modifier ou changer ces conditions à tout moment, à sa seule discrétion. Les utilisateurs seront informés de tout changement ou modification en temps utile et de manière appropriée. La version respective (approuvée) au moment de l'enregistrement est applicable. Si l'utilisateur n'est pas d'accord avec les modifications, il peut contacter Fintool via https://fintool.ch/support et, s'il le souhaite, demander la suppression de son compte d'utilisateur.",
  "$Object.data$Array.10$Object.items$Array.1$Object.id$Number": 57,
  "$Object.data$Array.10$Object.items$Array.1$Object.value$String": "Si une ou plusieurs dispositions des présentes conditions d'utilisation sont invalides en tout ou en partie, cela n'affecte pas la validité des autres dispositions et ces dispositions restent valables. Dans ce cas, la disposition individuelle inefficace ou nulle doit être remplacée par une nouvelle disposition légalement admissible qui se rapproche le plus possible de la disposition inefficace ou nulle dans son effet économique. Si une disposition invalide n'est pas corrigée par la suite, elle est remplacée par une disposition légale pertinente.",
  "$Object.data$Array.11$Object.id$Number": 12,
  "$Object.data$Array.11$Object.value$String": "Droit applicable et juridiction",
  "$Object.data$Array.11$Object.items$Array.0$Object.id$Number": 58,
  "$Object.data$Array.11$Object.items$Array.0$Object.value$String": "Les conditions d'utilisation sont régies exclusivement par le droit matériel suisse, sous réserve des dispositions internationales impératives.",
  "$Object.data$Array.11$Object.items$Array.1$Object.id$Number": 59,
  "$Object.data$Array.11$Object.items$Array.1$Object.value$String": "Pour tous les litiges et/ou réclamations découlant de ou en relation avec les Conditions d'utilisation - sous réserve de toute autre juridiction obligatoire - les tribunaux ordinaires du siège social de Fintool à Zurich (Suisse) seront exclusivement compétents.",
  "$Object.version$String": "Zurich, 15.08.2019"
}